<?php
/**
 * MyBB 1.6 English Language Pack
 * Copyright 2010 MyBB Group, All Rights Reserved
 *
 * $Id: datahandler_pm.lang.php 5297 2010-12-28 22:01:14Z Tomm $
 */

$l['pmdata_too_long_subject'] = "הנושא של ההודעה הפרטית שלך ארוך מדי. אנא כתוב נושא קצר יותר.";
$l['pmdata_code_no_subject'] = "[ללא נושא]";
$l['pmdata_missing_subject'] = "לא נכתב נושא להודעה. אנא הוסף נושא להודעה.";
$l['pmdata_missing_message'] = "לא נכתב תוכן להודעה. אנא הוסף טקסט לתוכן ההודעה.";
$l['pmdata_invalid_recipients'] = "נמען אחד או יותר שציינת לא נמצאו במערכת. הנמענים האלו הם: {1}";
$l['pmdata_no_recipients'] = "לא הוגדרו נמענים להודעה. עליך להגדיר לפחות נמען אחד.";
$l['pmdata_too_many_recipients'] = "אינך רשאי לשלוח הודעות ל-{1} משתמשים בעת ובעונה אחת.";
$l['pmdata_recipient_is_ignoring'] = "אינך רשאי לשלוח הודעה למשתמש {1} מכיוון שאתה נמצא ברשימת ההתעלמות שלו.";
$l['pmdata_recipient_has_buddy_only'] = "אינך רשאי לשלוח הודעה למשתמש {1} מכיוון שאתה לא ברשימת החברים שלו.";
$l['pmdata_recipient_pms_disabled'] = "{1} כיבה את האפשרות להודעות פרטיות. אינך רשאי לשלוח הודעה למשתמש זה.";
$l['pmdata_recipient_reached_quota'] = "{1} הגיע לרף ההודעות המרבי שהוא רשאי לאחסן בתיבת ההודעות שלו, ולכן לא ניתן לשלוח את ההודעה הפרטית.";
$l['pmdata_pm_flooding'] = "בין הודעה להודעה, יש להמתין פרק זמן על מנת למנוע הודעות ספאם. עליך להמתין עד אשר תוכל לשלוח את ההודעה הבאה. אנא המתן עוד {1} שניות.";
$l['pmdata_pm_flooding_one_second'] = "בין הודעה להודעה, יש להמתין פרק זמן על מנת למנוע הודעות ספאם. עליך להמתין עד אשר תוכל לשלוח את ההודעה הבאה. אנא המתן עוד שנייה אחת.";