<?php
/**
 * MyBB 1.8 English Language Pack
 * Copyright 2014 MyBB Group, All Rights Reserved
 *
 */

$l['click_no_wait'] = "לחץ כאן במידה ואינך מעוניין עוד לחכות.";
$l['redirect_return_forum'] = "<br /><br />לחלופין, <a href=\"{1}\">חזור לעמוד הראשי</a>.";
$l['redirect_emailsent'] = "הודעת הדוא\"ל שלך נשלחה בהצלחה.";
$l['redirect_loggedin'] = "התחברת למערכת בהצלחה.<br />כעת תועבר בחזרה לעמוד בו היית קודם לכן.<!-- http://myhebb.org/ -->";
$l['error_invalidpworusername'] = "שם המשתמש או הסיסמה שהזנת שגויים. <br /><br />במידה ושכחת את סיסמתך, <a href=\"member.php?action=lostpw\">בקש אחת חדשה</a>.";
$l['error_invalidpworusername1'] = "שם המשתמש או הסיסמה שהזנת שגויים. <br /><br />במידה ושכחת את סיסמתך, <a href=\"member.php?action=lostpw\">בקש אחת חדשה</a>.";
$l['error_invalidpworusername2'] = "שם המשתמש, הסיסמה או הדוא\"ל שהזנת שגויים. <br /><br />במידה ושכחת את סיסמתך, <a href=\"member.php?action=lostpw\">בקש אחת חדשה</a>.";
$l['error_incompletefields'] = "נראה כי השארת אחד או יותר משדות החובה ריקים. אנא חזור אחורה ומלא את השדות הנחוצים.";
$l['error_alreadyuploaded'] = "הודעה זו כבר מכילה קובץ בעל אותו השם. אנא שנה את שם הקובץ והעלה אותו שוב. לחילופין, לחץ על \"עדכן קובץ מצורף\".";
$l['error_alreadyuploaded_perm'] = "הודעה זו כבר מכילה קובץ בעל אותו השם. אנא הסר את הקובץ הקיים או שנה את שמו והעלה אותו מחדש.";
$l['error_nomessage'] = "מצטערים, איננו יכולים להמשיך מכיוון שלא הזנת הודעה תקינה. אנא חזור אחור ועשה זאת.";
$l['error_invalidemail'] = "לא הזנת כתובת דוא\"ל תקינה.";
$l['error_nomember'] = "שם המשתמש שציינת אינו חוקי או שאינו קיים.";
$l['error_maxposts'] = "מצטערים, אך הגעת למכסת ההודעות היומיות שלך. אנא המתן עד מחר לפרסום נוסף, או שתיצור קשר עם האדמין.<br /><br />מכסת ההודעות היומית הינה {1}";
$l['error_nohostname'] = "לא ניתן למצוא שם מארח עבור כתובת ה-IP שהזנת.";
$l['error_invalidthread'] = "האשכול שצוין אינו קיים.";
$l['error_invalidpost'] = "התגובה שצוינה אינה קיימת.";
$l['error_invalidannouncement'] = "ההכרזה שצוינה אינה קיימת.";
$l['error_invalidattachment'] = "הקובץ המצורף שצוין אינו קיים.";
$l['error_invalidforum'] = "פורום זה אינו קיים.";
$l['error_closedinvalidforum'] = "אינך רשאי להגיב בפורום זה מכיוון שהוא פורום סגור, הוא משמש כהפניה לעמוד אינטרנט אחר או שהוא קטגוריה.";
$l['error_attachtype'] = "סוג (פורמט) הקובץ שצרפת לא חוקי. אנא הסר את הקובץ ובחר בסוג שונה.";
$l['error_attachsize'] = "הקובץ שצרפת גדול מדי. הגודל המרבי המותר לקובץ מסוג זה הינו {1} קילובייט.";
$l['error_uploadempty'] = "הקובץ שצוין ריק.";
$l['error_uploadsize'] = "הקובץ שהעלאת גדול מדי.";
$l['error_uploadfailed'] = "העלאת הקובץ נכשלה. אנא בחר בקובץ תקין ונסה שוב. ";
$l['error_uploadfailed_detail'] = "פירוט שגיאה: ";
$l['error_uploadfailed_php1'] = "PHP השיב: חריגה בקובץ שהועלה (upload_max_filesize פרמטר מתוך php.ini). אנא צור קשר עם אדמין המערכת עם השגיאה הזו.";
$l['error_uploadfailed_php2'] = "הקובץ שהועלה חרג מגודל הקובץ המרבי שנקבע.";
$l['error_uploadfailed_php3'] = "הקובץ שהועלה הועלה באופן חלקי בלבד.";
$l['error_uploadfailed_php4'] = "אף קובץ לא הועלה.";
$l['error_uploadfailed_php6'] = "PHP השיב: תיקייה זמנית חסרה. אנא צור קשר עם אדמין המערכת עם השגיאה הזו.";
$l['error_uploadfailed_php7'] = "PHP השיב: נכשל נסיון כתיבת הקובץ לדיסק. אנא צור קשר עם אדמין המערכת עם השגיאה הזו.";
$l['error_uploadfailed_phpx'] = "PHP השיב קוד שגיאה: {1}. אנא צור קשר עם אדמין המערכת עם השגיאה הזו.";
$l['error_uploadfailed_nothingtomove'] = "קובץ לא חוקי צוין, אז הקובץ שהועלה לא יכול לעבור לייעודו.";
$l['error_uploadfailed_movefailed'] = "חלה שגיאה בעת ניסיון העברת הקובץ שהועלה ליעדו.";
$l['error_uploadfailed_lost'] = "הקובץ לא נמצא בשרת.";
$l['error_emailmismatch'] = "כתובות הדוא\"ל שהזנת לא תואמות. אנא חזור אחורה ונסה שוב.";
$l['error_nopassword'] = "לא הזנת סיסמה תקינה.";
$l['error_usernametaken'] = "שם המשתמש שבחרת כבר בשימוש. במידה ונרשמת כבר לפורום זה, אנא <a href=\"member.php?action=login\">התחבר</a>.";
$l['error_nousername'] = "לא הזנת שם משתמש.";
$l['error_invalidusername'] = "שם המשתמש שהזנת התגלה כלא חוקי.";
$l['error_invalidpassword'] = "הסיסמה שהזנת שגויה. במידה ושכחת את סיסמתך, לחץ <a href=\"member.php?action=lostpw\">כאן</a>. אחרת, חזור אחורה ונסה שוב.";
$l['error_postflooding'] = "מצטערים, אך איננו יכולים לעבד את ההודעה שלך. האדמין ציין שאתה רשאי להגיב רק פעם אחת בכל {1} שניות.";
$l['error_nopermission_guest_1'] = "מצטערים, אך אינך רשאי לצפות בעמוד זה. מצב שכזה עלול להיגרם עקב אחת מהסיבות הבאות:";
$l['error_nopermission_guest_2'] = "אינך מחובר או רשום. אנא השתמש בטופס ההתחברות למטה בכדי להתחבר.";
$l['error_nopermission_guest_3'] = "אינך רשאי לגשת לעמוד זה. יתכן ואתה מנסה לגשת לעמוד ניהול או מקור שאינך אמור להיות בו? וודא בחוקי האתר אם הינך רשאי לבצע את פעולה זו.";
$l['error_nopermission_guest_4'] = "יתכן כי חשבונך בוטל על ידי האדמין, או שהוא עוד זקוק להשלמת תהליך האימות.";
$l['error_nopermission_guest_5'] = "ניגשת לדף זה ישירות ולא באמצעות טפסים או קישורים מתאימים.";
$l['login'] = "התחבר";
$l['need_reg'] = "מעוניין להירשם?";
$l['forgot_password'] = "שכחת את הסיסמה שלך?";
$l['error_nopermission_user_1'] = "אין לך את ההרשאות הנחוצות על מנת לגשת לעמוד זה. מצב שכזה עלול להיגרם עקב אחת מהסיבות הבאות:";
$l['error_nopermission_user_ajax'] = "אין לך הרשאות לגשת לעמוד זה.";
$l['error_nopermission_user_2'] = "חשבונך הושעה או שהורחקת מגישה למקור זה.";
$l['error_nopermission_user_3'] = "אינך רשאי לגשת לעמוד זה. יתכן ואתה מנסה לגשת לעמוד ניהול או מקור שאינך אמור להיות בו? וודא בחוקי האתר אם הינך רשאי לבצע את פעולה זו.";
$l['error_nopermission_user_4'] = "חשבונך עדיין זקוק לעבור תהליך אימות על ידי האדמין.";
$l['error_nopermission_user_5'] = "ניגשת לדף זה ישירות ולא באמצעות טפסים או קישורים מתאימים.";
$l['error_nopermission_user_resendactivation'] = "שלח מחדש קוד הפעלה";
$l['error_nopermission_user_username'] = "אתה כרגע מחובר עם שם המשתמש: '{1}'";
$l['logged_in_user'] = "משתמש מחובר";
$l['error_too_many_images'] = "יותר מדי תמונות.";
$l['error_too_many_images2'] = "מצטערים, לא יכולנו לעבד את ההודעה שלך מכיוון שהיא מכילה יותר מדי תמונות. אנא הסר חלק מהתמונות בכדי להמשיך.";
$l['error_too_many_images3'] = "<b>הערה:</b> מספר התמונות המרבי בכל תגובה הינו";
$l['error_attach_file'] = "שגיאה בצירוף הקובץ";
$l['please_correct_errors'] = "אנא תקן את השגיאות הבאות לפני שתוכל להמשיך:";
$l['error_reachedattachquota'] = "מצטערים, אך אינך רשאי לצרף קובץ זה משום שהגעת למכסת הקבצים המצורפים שמותר לכל משתמש להעלות ({1} קבצים סה\"כ)";
$l['error_maxattachpost'] = "מצטערים, אך אינך רשאי לצרף קובץ זה משום שהגעת למכסת הקבצים המצורפים שניתן לצרף להודעה ({1} קבצים סה\"כ)";
$l['error_invaliduser'] = "המשתמש שצוין לא תקין או שאינו קיים במערכת.";
$l['error_invalidaction'] = "פעולה לא חוקית";
$l['error_messagelength'] = "מצטערים, ההודעה שלך ארוכה מדי ולכן לא יכולה להתפרסם. אנא קצר את ההודעה שלך לפני שתנסה לשלוח אותה שוב.";
$l['error_message_too_short'] = "מצטערים, ההודעה שלך ארוכה מדי ולכן לא יכולה להתפרסם.";
$l['failed_login_wait'] = "לא הצלחת להתחבר לחשבונך במספר ניסיונות ההתחברות שהוקצבו לך. עליך להמתין עוד {1} שעות, {2} דקות ו-{3} שניות לפני שתוכל לנסות להתחבר שוב";
$l['failed_login_again'] = "<br />נותרו לך עוד <strong>{1}</strong> ניסיונות התחברות.<!-- http://myhebb.org/ -->";
$l['error_max_emails_day'] = "אינך רשאי להשתמש בפונקציית ה-'שלח אשכול לחבר' או 'שלח הודעת דוא\"ל למשתמש' כיוון שכבר ניצלת את מכסת ההודעות שאתה רשאי לשלוח ({1} הודעות דוא\"ל בכל 24 שעות)";
$l['attachments_disabled'] = "אינך רשאי להשתמש במערכת צירוף הקבצים כיוון שהיא בוטלה על ידי האדמין.";
$l['emailsubject_lostpw'] = "איפוס סיסמה ב-{1}";
$l['emailsubject_passwordreset'] = "סיסמה חדשה ב-{1}";
$l['emailsubject_subscription'] = "תגובה חדשה ב-{1}";
$l['emailsubject_randompassword'] = "סיסמתך ל-{1}";
$l['emailsubject_activateaccount'] = "הפעלת חשבון ב-{1}";
$l['emailsubject_forumsubscription'] = "אשכול חדש ב-{1}";
$l['emailsubject_reportpost'] = "הודעה שדווחה ב-{1}";
$l['emailsubject_reachedpmquota'] = "הגעת למכסת ההודעות הפרטיות ב-{1}";
$l['emailsubject_changeemail'] = "שינוי כתובת דוא\"ל ב-{1}";
$l['emailsubject_newpm'] = "התקבלה הודעה פרטית חדשה ב-{1} - {2}";
$l['emailsubject_newjoinrequest'] = "בקשת קבלה חדשה ב-{1}";
$l['emailsubject_sendtofriend'] = "דיון מעניין ב-{1}";
$l['emailsubject_changepassword'] = "שינוי סיסמה ב-{1}";
$l['emailbit_viewthread'] = "... (בקר באשכול בכדי לקרוא עוד..)";
$l['email_lostpw'] = "{1},

בכדי להשלים את שלב איפוס הסיסמה שלך ב-{2}, עליך לגשת לכתובת האינטרנט הבאה:

{3}/member.php?action=resetpassword&uid={4}&code={5}

במידה והקישור שניתן לא עובד טוב, גש לטופס הבא:

{3}/member.php?action=resetpassword

עליך להזין בטופס את הפרטים הבאים:
שם משתמש: {1}
קוד הפעלה: {5}

תודה לך,
{2} צוות";
$l['email_lostpw1'] = "{1},

בכדי להשלים את שלב איפוס הסיסמה שלך ב-{2}, עליך לגשת לכתובת האינטרנט הבאה:

{3}/member.php?action=resetpassword&uid={4}&code={5}

במידה והקישור שניתן לא עובד טוב, גש לטופס הבא:

{3}/member.php?action=resetpassword

עליך להזין בטופס את הפרטים הבאים:
כתובת הדוא\"ל שלך
קוד הפעלה: {5}

תודה לך,
{2} צוות";
$l['email_lostpw2'] = "{1},

בכדי להשלים את שלב איפוס הסיסמה שלך ב-{2}, עליך לגשת לכתובת האינטרנט הבאה:

{3}/member.php?action=resetpassword&uid={4}&code={5}

במידה והקישור שניתן לא עובד טוב, גש לטופס הבא:

{3}/member.php?action=resetpassword

עליך להזין בטופס את הפרטים הבאים:
שם משתמש: {1} (או כתובת הדוא\"ל שלך)
קוד הפעלה: {5}

תודה לך,
{2} צוות";
$l['email_reportpost'] = "{1} מ-{2} דיווח על ההודעה הבאה:

{3}
{4}/{5}

הסיבה שהוא דיווח על הודעה זו:
{7}

ההודעה הזו נשלחה לכל מנהלי הפורום או לכל האדמינים והמנהלים הראשיים במידה ואין מנהלים.

אנא בדוק את ההודעה שדווחה במהירות האפשרית.";
$l['email_passwordreset'] = "{1},

סיסמתך ב-{2} אופסה.

סיסמתך החדשה היא: {3}

תזדקק לסיסמה הזו בכדי להתחבר לאתר, ולאחר מכן תוכל לגשת ללוח הבקרה למשתמשים ולשנות את הסיסמה לאחת חדשה.

תודה לך,
{2} צוות";
$l['email_randompassword'] = "{1},

תודה לך שנרשמת ל-{2}. מתחת תוכל לראות את שם המשתמש שלך ואת הסיסמה שנוצרה באופן אקראי. בכדי להתחבר ל-{2}, תזדקק לפרטים הללו.

שם משתמש: {3}
סיסמה: {4}

מומלץ לשנות סיסמה מיד לאחר שתתחבר. תוכל לגשת ללוח הבקרה למשתמשים ולשנות את הסיסמה לאחת חדשה.

תודה לך,
{2} צוות";
$l['email_randompassword1'] = "{1},

תודה לך שנרשמת ל-{2}. מתחת תוכל לראות את שם המשתמש שלך ואת הסיסמה שנוצרה באופן אקראי. בכדי להתחבר ל-{2}, תזדקק לפרטים הללו.

כתובת הדוא\"ל שלך
סיסמה: {4}

מומלץ לשנות סיסמה מיד לאחר שתתחבר. תוכל לגשת ללוח הבקרה למשתמשים ולשנות את הסיסמה לאחת חדשה.

תודה לך,
{2} צוות";
$l['email_randompassword2'] = "{1},

תודה לך שנרשמת ל-{2}. מתחת תוכל לראות את שם המשתמש שלך ואת הסיסמה שנוצרה באופן אקראי. בכדי להתחבר ל-{2}, תזדקק לפרטים הללו.

שם משתמש: {3} (או כתובת הדוא\"ל שלך)
סיסמה: {4}

מומלץ לשנות סיסמה מיד לאחר שתתחבר. תוכל לגשת ללוח הבקרה למשתמשים ולשנות את הסיסמה לאחת חדשה.

תודה לך,
{2} צוות";
$l['email_sendtofriend'] = "שלום לך,

{1} מ-{2} חשב שאולי תתעניין לעיין בעמוד הבא:

{3}

{1} צירף את ההודעה הבאה:
------------------------------------------
{4}
------------------------------------------

תודה לך,
{2} צוות
";
$l['email_forumsubscription'] = "{1},

{2} יצר אשכול חדש ב-{3}. זהו פורום שנרשמת לעדכוניו ב-{4}.

כותרת האשכול הינה: {5}

להלן קטע מההודעה:
--
{6}
--

על מנת לצפות באשכול, תוכל לגשת לכתובת הבאה:
{7}/{8}

יתכן ויש אשכולות נוספים שנוצרו לפני האשכול הזה, אך לא נדווח לך על כולם בכדי למנוע הצפה של תיבת הדוא\"ל שלך, כך שאנו ממליצים לך לבדוק.

תודה לך,
{4} צוות

------------------------------------------
מידע בנוגע להסרת ההרשמה:

במידה ואינך מעוניין עוד לקבל התראות בנוגע לאשכולות חדשים בפורום הספציפי הזה, תוכל להסיר את הרשמתך באמצעות ביקור בכתובת הבאה:
{7}/usercp2.php?action=removesubscription&type=forum&fid={9}&my_post_key={10}

------------------------------------------";
$l['email_activateaccount'] = "{1},

בכדי להשלים את תהליך ההרשמה שלך ב-{2}, עליך לגשת לכתובת האינטרנט הבאה:

{3}/member.php?action=activate&uid={4}&code={5}

במידה והקישור שניתן לא עובד טוב, גש לטופס הבא:

{3}/member.php?action=activate

עליך להזין בטופס את הפרטים הבאים:
שם משתמש: {1}
קוד הפעלה: {5}

תודה לך,
{2} צוות";
$l['email_activateaccount1'] = "{1},

בכדי להשלים את תהליך ההרשמה שלך ב-{2}, עליך לגשת לכתובת האינטרנט הבאה:

{3}/member.php?action=activate&uid={4}&code={5}

במידה והקישור שניתן לא עובד טוב, גש לטופס הבא:

{3}/member.php?action=activate

עליך להזין בטופס את הפרטים הבאים:
כתובת הדוא\"ל שלך
קוד הפעלה: {5}

תודה לך,
{2} צוות";
$l['email_activateaccount2'] = "{1},

בכדי להשלים את תהליך ההרשמה שלך ב-{2}, עליך לגשת לכתובת האינטרנט הבאה:

{3}/member.php?action=activate&uid={4}&code={5}

במידה והקישור שניתן לא עובד טוב, גש לטופס הבא:

{3}/member.php?action=activate

עליך להזין בטופס את הפרטים הבאים:
שם משתמש: {1} (או כתובת הדוא\"ל שלך)
קוד הפעלה: {5}

תודה לך,
{2} צוות";
$l['email_subscription'] = "{1},

{2} הגיב באשכול שנרשמת אליו ב-{3}. אשכול זה נקרא {4}.

להלן קטע מההודעה:
------------------------------------------
{5}
------------------------------------------

על מנת לצפות באשכול, תוכל לגשת לכתובת הבאה:
{6}/{7}

יתכן ויש תגובות נוספות שנוצרו לפני התגובה הזו, אך לא נדווח לך על כולן בכדי למנוע הצפה של תיבת הדוא\"ל שלך, כך שאנו ממליצים לך לבדוק.

תודה לך,
{4} צוות

------------------------------------------
מידע בנוגע להסרת ההרשמה:

במידה ואינך מעוניין עוד לקבל התראות בנוגע לאשכולות חדשים בפורום הספציפי הזה, תוכל להסיר את הרשמתך באמצעות ביקור בכתובת הבאה:
{7}/usercp2.php?action=removesubscription&type=forum&fid={9}&my_post_key={10}

------------------------------------------";
$l['email_reachedpmquota'] = "{1},

זוהי הודעה אוטומטית מ-{2}שנועדה להודיע לך שמימשת את מכסת ההודעה הפרטיות הניתנות לאחסון בתיבת ההודעות שלך.

משתמש אחד או יותר ניסו לכתוב לך הודעה חדשה אך לא יכלו כיוון שלא היה היכן לאחסן אותה.

אנא מחק כמה מההודעות הפרטיות שאתה כרגע שומר. אל תשכח למחוק אותן גם מתיבת הודעות הזבל.

תודה לך,
{2} צוות
{3}";
$l['email_changeemail'] = "{1},

קיבלנו את בקשתך ב-{2} לשינוי כתובת הדוא\"ל שלך (ראה פרטים בהמשך).

כתובת דוא\"ל ישנה: {3}
כתובת דוא\"ל חדשה: {4}

במידה ושינויים אילו נכונים, אנא השלם את התהליך ב-{2} באמצעות מעבר לכתובת האינטרנט הבאה:

{5}/member.php?action=activate&uid={8}&code={6}

במידה והקישור שניתן לא עובד טוב, גש לטופס הבא:

{5}/member.php?action=activate

עליך להזין בטופס את הפרטים הבאים:
שם משתמש: {7}
קוד אימות: {6}

במידה ותבחר שלא לאמת את הכתובת החדשה, כתובת הדוא\"ל הישנה שלך תישאר כפי שהיא.

תודה לך,
{2} צוות
{5}";
$l['email_changeemail_noactivation'] = "{1},

קיבלנו את בקשתך ב-{2} לשינוי כתובת הדוא\"ל שלך (ראה פרטים בהמשך).

כתובת דוא\"ל ישנה: {3}
כתובת דוא\"ל חדשה: {4}

השינויים בוצעו בהצלחה. במידה ולא אתה בצעת את הבקשה, אנא צור קשר עם אדמין האתר בהקדם האפשרי.

תודה לך,
{2} צוות
{5}";
$l['email_changepassword'] = "{1},

הודעה זו נשלחה לך כיוון שאתה, או אדם אחר עם גישה לסיסמתך, ביצע לאחרונה שינויים בסיסמה.

שם משתמש: {1}
כתובת דוא\"ל: {2}

במידה ולא אתה בצעת את הבקשה, אנא צור קשר עם אדמין האתר בהקדם האפשרי.

תודה לך,
{3} צוות
{4}";
$l['email_newpm'] = "{1},

קבלת הודעה פרטית חדשה ב-{3} מאת {2}:

------------------------------------------
{5}
------------------------------------------

בכדי לצפות, להגיב או להעביר את ההודעה, עבור לקישור הבא:

{4}/private.php

שים לב: לא תקבל התראות נוספות לדוא\"ל שלך עד שתבקר ב-{3}.

תוכל לבטל את ההתראות על קבלת הודעה פרטית חדשה בקישור הבא:

{4}/usercp.php?action=options

תודה לך,
{3} צוות
{4}";
$l['email_emailuser'] = "{1},

{2} מ-{3} שלח לך את ההודעה הבאה:
------------------------------------------
{5}
------------------------------------------

תודה לך,
{3} צוות
{4}

------------------------------------------
אינך מעוניין לקבל הודעות דוא\"ל ממשתמשים אחרים?

במידה ואינך מעוניין עוד בקבלת הודעות ממשתמשים אחרים לדוא\"ל שלך, תוכל לבטל זאת בלוח הבקרה האישי שלך בכתובת האינטרנט הבאה:
{4}/usercp.php?action=options

------------------------------------------";
$l['email_groupleader_joinrequest'] = "{1},

{2} ביקש להצטרף ל-{3} ב-{4} (ראה פרטים בהמשך).

סיבה: {5}

בכדי לאשר או לסרב לבקשה, בקר בקישור הבא:

{6}/managegroup.php?gid={7}

תודה לך,
{4} צוות";
$l['email_contact_subject'] = "יצירת קשר: {1}";
$l['email_contact'] = "אימייל: {1}
פרופיל בפורום: {2}
כתובת IP: {3}
הודעה:
{4}";
$l['pmsubject_subscription'] = "תגובה חדשה ל-{1}";
$l['pm_subscription'] = "{1},

{2} הגיב באשכול שנרשמת אליו. אשכול זה נקרא {3}.

להלן קטע מההודעה:
------------------------------------------
{4}
------------------------------------------

על מנת לצפות באשכול, תוכל לגשת לכתובת הבאה:
[url]{5}/{6}[/url]

יתכן ויש תגובות נוספות שנוצרו לפני התגובה הזו, אך לא נדווח לך על כולן בכדי למנוע הצפה של תיבת הדוא\"ל שלך, כך שאנו ממליצים לך לבדוק.

------------------------------------------
מידע בנוגע להסרת ההרשמה:

במידה ואינך מעוניין עוד לקבל התראות בנוגע לאשכולות חדשים בפורום הספציפי הזה, תוכל להסיר את הרשמתך באמצעות ביקור בכתובת הבאה:
[url]{5}/usercp2.php?action=removesubscription&tid={7}&key={8}&my_post_key={9}[/url]

------------------------------------------";
